tap "bell-sw/liberica"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "jandedobbeleer/oh-my-posh"
tap "microsoft/git"
tap "osx-cross/arm"
tap "osx-cross/avr"
tap "qmk/qmk"
brew "act"
brew "webp"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "gettext"
brew "glib"
brew "gnutls"
brew "cask"
brew "cmatrix"
brew "docui"
brew "ethereum"
brew "harfbuzz"
brew "sdl2"
brew "ffmpeg"
brew "fish"
brew "gcc"
brew "git", link: false
brew "go"
brew "graphviz"
brew "htop"
brew "kind"
brew "kompose"
brew "kubernetes-cli"
brew "mas"
brew "openjdk"
brew "maven"
brew "mysql"
brew "neofetch"
brew "node"
brew "nvm"
brew "openjdk@11"
brew "parallel"
brew "poppler"
brew "pre-commit"
brew "pyenv"
brew "pyenv-pip-migrate"
brew "rbenv"
brew "tmux"
brew "transmission-cli"
brew "tree"
brew "vim"
brew "wget"
brew "yq"
brew "heroku/brew/heroku"
brew "qmk/qmk/qmk"
cask "airbuddy"
cask "airfoil"
cask "audio-hijack"
cask "caldigit-docking-utility"
cask "git-credential-manager-core"
cask "liberica-jdk15-full"
cask "logitech-camera-settings"
cask "logitech-options"
cask "logitech-unifying"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "microsoft-teams"
cask "minecraft"
cask "ngrok"
cask "sizzy"
cask "steam"
cask "warp"
cask "zoom"
mas "AdBlock Pro", id: 1018301773
mas "Affinity Designer", id: 824171161
mas "Apple Configurator", id: 1037126344
mas "Balance Lock", id: 1019371109
mas "Cardhop", id: 1290358394
mas "Codye", id: 1516894961
mas "Dark Noise", id: 1465439395
mas "Developer", id: 640199958
mas "Diagrams", id: 1276248849
mas "Drafts", id: 1435957248
mas "F5Access", id: 1243219105
mas "Final Cut Pro", id: 424389933
mas "GoodNotes", id: 1444383602
mas "HTTPBot", id: 1232603544
mas "Keynote", id: 409183694
mas "Logoist 4", id: 1493005285
mas "Mactracker", id: 430255202
mas "Magnet", id: 441258766
mas "Markdown Editor Pro", id: 1453295546
mas "Movist", id: 461788075
mas "Noir", id: 1592917505
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Parcel", id: 639968404
mas "PDF Viewer", id: 1120099014
mas "Pixelmator Pro", id: 1289583905
mas "Prime Video", id: 545519333
mas "Screens", id: 1224268771
mas "Spark", id: 1176895641
mas "Step Two", id: 1448916662
mas "Telegram", id: 747648890
mas "TestFlight", id: 899247664
mas "Textastic", id: 572491815
mas "The Unarchiver", id: 425424353
mas "Trello", id: 1278508951
mas "Twitter", id: 1482454543
mas "Unclutter", id: 577085396
mas "WhatsApp", id: 1147396723
mas "Xcode", id: 497799835
